[TheWorld:PersistentLevel.DisDoor_44 DisDoor]
m_DoorName=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="能量耗尽"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_2 DisSeqAct_ShowLocationDiscovery]
m_LocationName="屠宰厂大街"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskMarkers.DisSeqAct_UpdateTaskTarget_66 DisSeqAct_UpdateTaskTarget]
m_TargetName="神秘标志"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskMarkers.DisSeqAct_UpdateTaskTarget_68 DisSeqAct_UpdateTaskTarget]
m_TargetName="大门钥匙"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskMarkers.DisSeqAct_UpdateTaskTarget_73 DisSeqAct_UpdateTaskTarget]
m_TargetName="大门入口"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskMarkers.DisSeqAct_UpdateTaskTarget_76 DisSeqAct_UpdateTaskTarget]
m_TargetName="保险箱"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskMarkers.DisSeqAct_UpdateTaskTarget_77 DisSeqAct_UpdateTaskTarget]
m_TargetName="光之壁"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskMarkers.DisSeqAct_UpdateTaskTarget_80 DisSeqAct_UpdateTaskTarget]
m_TargetName="打卡机"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskMarkers.DisSeqAct_UpdateTaskTarget_81 DisSeqAct_UpdateTaskTarget]
m_TargetName="大门"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskMarkers.DisSeqAct_UpdateTaskTarget_84 DisSeqAct_UpdateTaskTarget]
m_TargetName="光之壁"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskMarkers.DisSeqAct_UpdateTaskTarget_88 DisSeqAct_UpdateTaskTarget]
m_TargetName="大门钥匙"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskMarkers.DisSeqAct_UpdateTaskTarget_95 DisSeqAct_UpdateTaskTarget]
m_TargetName="工人"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskMarkers.DisSeqAct_UpdateTaskTarget_96 DisSeqAct_UpdateTaskTarget]
m_TargetName="奶奶的罐子"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskMarkers.DisSeqAct_UpdateTaskTarget_97 DisSeqAct_UpdateTaskTarget]
m_TargetName="保险箱密码"

[TheWorld:PersistentLevel.Main_Sequence.ReturnSetup.DisSeqAct_AddDarkness_1 DisSeqAct_AddDarkness]
m_Text=""

